#X-Generator: crowdin.com
b_unified_name=Unified
b_unified_comment=Skv\u011bl\u00e1 volba, kter\u00e1 se sna\u017e\u00ed udr\u017eet rovnov\u00e1hu mezi efektivitou blokov\u00e1n\u00ed reklamy, energetickou n\u00e1ro\u010dnost\u00ed na spot\u0159ebu baterie a fale\u0161n\u00fdmi poplachy. Zkuste tento blocklist, pokud ostatn\u00ed blokuj\u00ed p\u0159\u00edli\u0161 mnoho obsahu.
b_hphosts_name=HpHosts
b_hphosts_comment=P\u0159\u00edsn\u00e1 konfigurace, kter\u00e1 bude blokovat v\u00edce reklam, ale m\u016f\u017ee ob\u010das myln\u011b blokovat po\u017eadovan\u00fd obsah. To je dobr\u00e1 volba, pokud pro v\u00e1s nen\u00ed v\u00fdchoz\u00ed volba dostate\u010dn\u011b efektivn\u00ed.
b_mvps_name=MVPS
b_mvps_comment=Shov\u00edvav\u00fd blocklist, m\u00e9n\u011b n\u00e1ro\u010dn\u00fd na zdroje, kter\u00fd bude vynech\u00e1vat v\u00edce reklam ne\u017e v\u00fdchoz\u00ed, ale m\u016f\u017ee zlep\u0161it \u017eivotnost baterie a v\u00fdkon za\u0159\u00edzen\u00ed. To je skv\u011bl\u00e1 volba, pokud naraz\u00edte na jak\u00e9koli probl\u00e9my s p\u0159\u00edstrojem nebo s aplikac\u00ed.
b_adaway_name=AdAway
b_adaway_comment=Blokuje mobiln\u00ed poskytovatele reklam a n\u011bkter\u00e9 poskytovatele anal\u00fdz.
b_danpollock_name=Dan Pollock's hosts file
b_danpollock_comment=Rozumn\u011b vyv\u00e1\u017een\u00fd blok\u00e1tor reklamy.
b_pgl_name=Peter Lowe's hosts file
b_pgl_comment=Kompaktn\u00ed blocklist obsahuj\u00edc\u00ed datab\u00e1zi server\u016f s reklamou.
b_mining_name=Coin Blocker List
b_mining_comment=Jednoduch\u00fd blocklist, kter\u00fd zabra\u0148uje ne\u017e\u00e1douc\u00ed t\u011b\u017eb\u011b kryptom\u011bn jako je Bitcoin apod.
b_social_name=Social hosts file
b_social_comment=Blokuje soci\u00e1ln\u00ed slu\u017eby. U\u017eite\u010dn\u00e9 pro blokov\u00e1n\u00ed reklam na Facebooku, ale m\u016f\u017ee jich blokovat p\u0159\u00edli\u0161 mnoho.
b_moab_name=Mother of all AdBlocking (MoAB)
b_moab_comment=Popul\u00e1rn\u00ed blocklist od XDA.
b_adzhosts_name=AdZHosts (doporu\u010deno)
b_adzhosts_comment=Nejkomplexn\u011bj\u0161\u00ed a nejp\u0159esn\u011bj\u0161\u00ed blocklist na internetu. Pravideln\u011b aktualizov\u00e1n a on-line podpora na Telegramu.
b_unified_porn_name=Unified + porn
b_unified_porn_comment=Stejn\u00e9 jako Unified, plus dal\u0161\u00ed blokov\u00e1n\u00ed str\u00e1nek s obsahem pro dosp\u011bl\u00e9.

