#X-Generator: crowdin.com
b_unified_comment=Engelleme etkilili\u011fi, bataryaya etki ve hatal\u0131 engelleme aras\u0131nda denge sa\u011flar. Harika bir se\u00e7imdir.
b_hphosts_name=HpHosts
b_hphosts_comment=Daha fazla reklam engeller, ancak bazen yanl\u0131\u015fl\u0131kla arzu edilecek i\u00e7erikleri de engelleyebilir. Varsay\u0131lan sizin i\u00e7in yeterli de\u011filse bu iyi bir se\u00e7im olabilir.
b_mvps_name=MVPS host dosyas\u0131
b_mvps_comment=Nazik davranan, daha az kaynak isteyen yap\u0131land\u0131rma, varsay\u0131landan daha \u00e7ok reklam g\u00f6sterir ancak batarya \u00f6mr\u00fcn\u00fc ayg\u0131t performans\u0131n\u0131 artt\u0131rabilir. Bu se\u00e7im, uygulamalar\u0131n\u0131zla veya cihaz\u0131n\u0131zla sorun ya\u015f\u0131yorsan\u0131z iyi bir se\u00e7imdir.
b_adaway_name=Adaway host dosyas\u0131
b_adaway_comment=Mobil reklam sa\u011flay\u0131c\u0131lar\u0131 ve baz\u0131 \u00e7\u00f6z\u00fcmleme sa\u011flay\u0131c\u0131lar\u0131 bloklar.
b_danpollock_name=Dan Pollock'un host dosyas\u0131
b_danpollock_comment=Olduk\u00e7a dengeli reklam engelleme host dosyas\u0131
b_pgl_name=Peter Lowe'nin host dosyas\u0131
b_pgl_comment=Az yer kaplayan reklam sunucular\u0131 host dosyas\u0131.
b_mining_name=Coin Blocker Listesi
b_mining_comment=Bitcoin madencili\u011fi gibi, izinsiz kripto para madencili\u011fini \u00f6nleyen basit bir liste.
b_social_name=Sosyal hosts dosyas\u0131
b_social_comment=Sosyal medya sitelerini engeller. Facebook reklamlar\u0131n\u0131 engellemek i\u00e7in kullan\u0131\u015fl\u0131d\u0131r, ancak \u00e7ok fazla engelleyebilir.
b_moab_name=Mother of all AdBlocking (MoAB)
b_moab_comment=\u00dcnl\u00fc XDA reklam engelleme listesi.
b_adzhosts_comment=Internet \u00fczerinde yer alan en isabetli ve geni\u015f filtre listesidir. D\u00fczenli olarak g\u00fcncellenir ve Telegram \u00fczerinden canl\u0131 destek alman\u0131z m\u00fcmk\u00fcnd\u00fcr.
b_unified_porn_comment=Birle\u015ftirilmi\u015f ile ayn\u0131, ek olarak yeti\u015fkin i\u00e7erikli siteleri engeller.

