b_unified_name=StevenBlack Unified
b_unified_comment=\u52aa\u529b\u5728\u963b\u6b62\u6709\u6548\u6027\uff0c\u7535\u6c60\u5f71\u54cd\u548c\u8bef\u62a5\u4e4b\u95f4\u4fdd\u6301\u5e73\u8861\u7684\u6700\u4f73\u9009\u62e9\u3002\u5982\u679c\u5176\u4ed6\u4eba\u963b\u6b62\u4e86\u592a\u591a\uff0c\u8bd5\u8bd5\u8fd9\u4e2a\u5217\u8868\u3002
b_hphosts_name=HpHosts
b_hphosts_comment=\u4e25\u683c\u7684\u914d\u7f6e\u4f1a\u963b\u6b62\u66f4\u591a\u5e7f\u544a\uff0c\u4f46\u6709\u65f6\u53ef\u80fd\u4f1a\u9519\u8bef\u5730\u963b\u6b62\u6240\u9700\u7684\u5185\u5bb9\u3002\u5982\u679c\u9ed8\u8ba4\u9009\u62e9\u5bf9\u60a8\u800c\u8a00\u6548\u679c\u4e0d\u591f\uff0c\u8fd9\u662f\u4e00\u4e2a\u4e0d\u9519\u7684\u9009\u62e9\u3002
b_mvps_name=MVPS
b_mvps_comment=\u5bbd\u677e\uff0c\u8d44\u6e90\u5bc6\u96c6\u7a0b\u5ea6\u8f83\u4f4e\u7684\u914d\u7f6e\u4f1a\u7701\u7565\u6bd4\u9ed8\u8ba4\u5e7f\u544a\u66f4\u591a\u7684\u5e7f\u544a\uff0c\u4f46\u53ef\u80fd\u4f1a\u5ef6\u957f\u7535\u6c60\u5bff\u547d\u548c\u8bbe\u5907\u6027\u80fd\u3002\u5982\u679c\u60a8\u7684\u8bbe\u5907\u6216\u5e94\u7528\u9047\u5230\u4efb\u4f55\u95ee\u9898\uff0c\u8fd9\u662f\u4e00\u4e2a\u4e0d\u9519\u7684\u9009\u62e9\u3002
b_adaway_name=AdAway
b_adaway_comment=\u963b\u6b62\u79fb\u52a8\u5e7f\u544a\u63d0\u4f9b\u5546\u548c\u4e00\u4e9b\u5206\u6790\u63d0\u4f9b\u5546\u3002
b_danpollock_name=- Dan Pollock \u7684 hosts file
b_danpollock_comment=\u4e00\u4e2a\u5408\u7406\u5e73\u8861\u7684\u5e7f\u544a\u62e6\u622a\u4e3b\u673a\u6587\u4ef6\u3002
b_pgl_name=Peter Lowe \u7684 hosts file
b_pgl_comment=\u7d27\u51d1\u7684\u5e7f\u544a\u670d\u52a1\u5668\u4e3b\u673a\u6587\u4ef6\u3002
b_mining_name=Coin Blocker List
b_mining_comment=\u4e00\u4e2a\u7b80\u5355\u7684\u5217\u8868\uff0c\u53ef\u4ee5\u9632\u6b62\u4e0d\u5fc5\u8981\u7684\u52a0\u5bc6\u8d27\u5e01\u6316\u6398\uff0c\u6bd4\u5982\u6bd4\u7279\u5e01\u3002
b_social_name=Social hosts file
b_social_comment=\u963b\u6b62\u793e\u4ea4\u7f51\u7ad9\u3002\u7528\u4e8e\u963b\u6b62Facebook\u5e7f\u544a\uff0c\u4f46\u53ef\u80fd\u963b\u6b62\u592a\u591a\u3002
b_moab_name=\u6240\u6709AdBlocking\u4e4b\u6bcd\uff08MoAB\uff09
b_moab_comment=\u8457\u540d\u7684XDA\u5e7f\u544a\u62e6\u622a\u5217\u8868\u3002
b_adzhosts_name=ADZHosts
b_adzhosts_comment=\u7f51\u4e0a\u6700\u5b8c\u6574\u548c\u51c6\u786e\u7684\u8fc7\u6ee4\u5217\u8868\u3002\u5b9a\u671f\u66f4\u65b0\u548c\u73b0\u573a\u652f\u6301\u7535\u62a5\u3002
b_unified_porn_name=StevenBlack Unified Porn
b_unified_porn_comment=\u7528\u4e8e\u5c4f\u853d\u5e26\u6709\u6210\u4eba\u5185\u5bb9\u7684\u7f51\u7ad9\u7684\u6269\u5c55\u5217\u8868\u3002
b_energized_spark_name=Energized Spark
b_energized_spark_comment=\u8896\u73cd\u578b\u7684 Energized list, \u9002\u7528\u4e8e\u5185\u5b58\u4e0d\u8db3\u7684\u8bbe\u5907\u3002
b_energized_blu_name=Energized Blu (\u5efa\u8bae)
b_energized_blu_comment=\u4e13\u4e3a\u79fb\u52a8\u8bbe\u5907\u4f18\u5316\u7684\u8f7b\u91cf\u7ea7\u5217\u8868, \u53ef\u5c4f\u853d\u5927\u591a\u6570\u7f51\u9875\u5e7f\u544a\u548c\u5e94\u7528\u5185\u5e7f\u544a\u3002
b_energized_basic_name=Energized Basic
b_energized_basic_comment=Energized list \u7684\u6807\u51c6\u7248\u672c\u3002\u6b64\u5217\u8868\u5305\u62ec\u5e7f\u544a\u57df\u540d\uff0c\u8ddf\u8e2a\u811a\u672c\uff0c\u6076\u610f\u8f6f\u4ef6\u53ca\u5176\u4ed6\u58f0\u8a89\u597d\u7684\u5408\u5e76\u5217\u8868\u3002\u8fd9\u4e2a\u5217\u8868\u7684\u76ee\u7684\u662f\u63d0\u4f9b\u6700\u597d\u7684\u4fdd\u62a4\uff0c\u8fd9\u8986\u76d6\u4e86\u5927\u90e8\u5206\u5e7f\u544a\u3001\u6076\u610f\u8f6f\u4ef6\u3001\u5783\u573e\u90ae\u4ef6\u4ee5\u53ca\u5e94\u7528\u548c\u7f51\u9875\u5185\u7684\u8ddf\u8e2a\u5185\u5bb9\u3002
b_energized_regional_name=Energized Regional
b_energized_regional_comment=\u6b64\u5217\u8868\u662f\u963b\u6b62\u533a\u57df\u5e7f\u544a\u548c\u8ffd\u8e2a\u5668\u7684\u6269\u5c55\u3002
b_goodbyeads_name=Goodbye Ads by Jerryn70
b_goodbyeads_comment=\u5c4f\u853d\u79fb\u52a8\u8bbe\u5907\u7684\u5e7f\u544a\u548c\u8ddf\u8e2a\u5668\u3002\u4e13\u95e8\u7528\u4e8e\u5c4f\u853d\u6e38\u620f\u53ca\u5e94\u7528\u4e2d\u7684\u5e7f\u544a\u3002\u4e0e\u5176\u4ed6 host \u6587\u4ef6\u4e0d\u540c\u7684\u662f\uff0c\u5b83\u8fd8\u5c4f\u853d Facebook \u7684\u5e7f\u544a\u3002\u5f53\u7136\uff0c\u8fd9\u4f1a\u589e\u52a0\u7535\u6c60\u5bff\u547d\u4ee5\u53ca\u63d0\u5347\u6027\u80fd\u3002\u6ce8\u610f\uff1a\u5982\u679c\u4f60\u662fFacebook\u7684\u7528\u6237\uff0c\u8bf7\u5c06\u5176\u52a0\u5165\u767d\u540d\u5355\u3002
b_xiaomi_name=Xiaomi blocker by Jerryn70
b_xiaomi_comment=\u4e13\u95e8\u5217\u51fa\u5c0f\u7c73\u624b\u673a\uff0c\u4ee5\u4fdd\u6301\u8bbe\u5907\u6574\u6d01\u3002
b_mat_name=MobileAdTrackers
b_mat_comment=\u5217\u8868\u662f\u4eceDNS\u65e5\u5fd7\u4e2d\u63d0\u53d6\u7684\uff0c\u540c\u65f6\u591a\u5e74\u6765\u6b63\u5728\u4f7f\u7528 Android \u5e94\u7528\u7a0b\u5e8f\u3002 \u5b83\u6240\u5efa\u8bae\u7684\u5217\u8868\u65e8\u5728\u963b\u6b62\u60a8\u7684\u8bbe\u5907\u6bcf\u5929\u8bbf\u95ee\u7684\u8ddf\u8e2a\u5668\u3002
b_unified_fngp_name=StevenBlack Fake News, Gambling, Porn
b_unified_fngp_comment=\u7528\u4e8e\u5c4f\u853d\u5047\u65b0\u95fb\u3001\u8d4c\u535a\u548c\u6210\u4eba\u5185\u5bb9\u7f51\u7ad9\u7684\u6269\u5c55\u5217\u8868\u3002
b_samsung_name=Samsung blocker by Jerryn70
b_samsung_comment=\u7528\u4e8e\u4e09\u661f\u624b\u673a\u7684\u6269\u5c55\u5217\u8868\uff0c\u4ee5\u907f\u514d\u5206\u4eab\u60a8\u7684\u6570\u636e\u3002
b_youtube_name=YouTube Ad Blocker by Jerryn70
b_youtube_comment=\u65e8\u5728\u5c4f\u853dYouTube\u5e7f\u544a\u7684\u5217\u8868\u3002\u8bf7\u6ce8\u610f\uff0c\u6211\u4eec\u65e0\u6cd5\u786e\u4fdd\u4e5f\u65e0\u6cd5\u4fdd\u8bc1\u6240\u6709\u7684\u5e7f\u544a\u5c06\u88ab\u8fc7\u6ee4\u3002
