b_unified_name=StevenBlack Unified
b_unified_comment=\u062e\u064a\u0627\u0631 \u0631\u0627\u0626\u0639 \u064a\u0633\u0639\u0649 \u0644\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0627\u0644\u062a\u0648\u0627\u0632\u0646 \u0628\u064a\u0646 \u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0646\u0639 \u0648\u062a\u0623\u062b\u064a\u0631 \u0627\u0644\u0628\u0637\u0627\u0631\u064a\u0629 \u0648\u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u0641\u0629. \u062c\u0631\u0628 \u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0646\u0627\u0643 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0623\u062e\u0631\u0649 \u062a\u062d\u0638\u0631 \u0627\u0644\u0643\u062b\u064a\u0631.
b_hphosts_name=HpHosts
b_hphosts_comment=\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u062d\u062c\u0628 \u0635\u0627\u0631\u0645\u0629\! \u062a\u0624\u062f\u064a \u0625\u0644\u0649 \u062d\u062c\u0628 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a. \u0644\u0643\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0627\u0646 \u062a\u062d\u062c\u0628 \u0627\u0634\u064a\u0627\u0621 \u0645\u0647\u0645\u0629 \u063a\u064a\u0631 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a. \u0647\u0630\u0627 \u0627\u0644\u062e\u064a\u0627\u0631 \u0645\u0645\u062a\u0627\u0632 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062e\u064a\u0627\u0631 \u0627\u0644\u0625\u0641\u062a\u0631\u0627\u0636\u064a \u063a\u064a\u0631 \u0645\u0646\u0627\u0633\u0628 \u0644\u0643.
b_mvps_name=MVPS
b_mvps_comment=\u0645\u062a\u0633\u0627\u0647\u0644\u0629 \u060c \u0623\u0642\u0644 \u0643\u062b\u0627\u0641\u0629 \u0643\u062b\u064a\u0641\u0629 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u064f\u0639\u0644\u0646 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0645\u0646 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u060c \u0648\u0644\u0643\u0646 \u064a\u0645\u0643\u0646 \u062a\u062d\u0633\u064a\u0646 \u0623\u062f\u0627\u0621 \u0627\u0644\u0628\u0637\u0627\u0631\u064a\u0629 \u0648\u0627\u0644\u062c\u0647\u0627\u0632. \u0647\u0630\u0627 \u062e\u064a\u0627\u0631 \u0643\u0628\u064a\u0631 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u0627\u062c\u0647 \u0623\u064a \u0645\u0634\u0627\u0643\u0644 \u0645\u0639 \u0627\u0644\u062c\u0647\u0627\u0632 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0623\u0648 \u062a\u0637\u0628\u064a\u0642\u0627\u062a.
b_adaway_name=\u0645\u0644\u0641 \u0645\u0633\u062a\u0636\u064a\u0641\u064a\u0646 Adaway
b_adaway_comment=\u064a\u062d\u062c\u0628 \u0627\u0639\u0644\u0627\u0646\u0627\u062a \u0627\u0644\u062c\u0648\u0627\u0644 \u0648\u0627\u0643\u0648\u0627\u062f \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0625\u0633\u062a\u062e\u062f\u0627\u0645.
b_danpollock_name=\u0645\u0644\u0641 \u0645\u0633\u062a\u0636\u064a\u0641\u064a\u0646 Dan Pollock
b_danpollock_comment=\u062e\u064a\u0627\u0631 \u0645\u0639\u0642\u0648\u0644 \u0648\u0645\u062a\u0648\u0627\u0632\u0646 \u0628\u062d\u062c\u0628 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a.
b_pgl_name=\u0645\u0644\u0641 \u0645\u0633\u062a\u0636\u064a\u0641\u064a\u0646 Peter Lowe
b_pgl_comment=\u0645\u0644\u0641 \u064a\u0633\u062a\u0636\u064a\u0641 \u0645\u0644\u0642\u0645\u0627\u062a \u0625\u0639\u0644\u0627\u0646\u064a\u0629 \u0645\u062f\u0645\u062c\u0629.
b_mining_name=\u0627\u0644\u0639\u0645\u0644\u0629 \u0628\u0644\u0648\u0643\u064a\u0631 \u0642\u0627\u0626\u0645\u0629
b_mining_comment=\u0642\u0627\u0626\u0645\u0629 \u0628\u0633\u064a\u0637\u0629 \u062a\u0645\u0646\u0639 \u0627\u0644\u062a\u0639\u062f\u064a\u0646 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647 \u0645\u0646 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0634\u0641\u064a\u0631 \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u060c \u0645\u062b\u0644 Bitcoin.
b_social_name=\u0645\u0644\u0641 \u0627\u0644\u0645\u0636\u064a\u0641\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629
b_social_comment=\u0643\u062a\u0644 \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629. \u0645\u0641\u064a\u062f \u0644\u062d\u0638\u0631 \u0625\u0639\u0644\u0627\u0646\u0627\u062a Facebook \u060c \u0648\u0644\u0643\u0646\u0647 \u0642\u062f \u064a\u062d\u0638\u0631 \u0627\u0644\u0643\u062b\u064a\u0631.
b_moab_name=\u0623\u0645 \u0644\u062c\u0645\u064a\u0639 \u0623\u062f\u0628\u0644\u0648\u0643\u064a\u0646\u062c (\u0645\u0648\u0622\u0628)
b_moab_comment=\u0642\u0627\u0626\u0645\u0629 \u062d\u0638\u0631 \u0627\u0644\u0634\u0647\u064a\u0631\u0629 \u0628\u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u0643\u0641\u064a.
b_adzhosts_name=AdZHosts
b_adzhosts_comment=\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0623\u0643\u062b\u0631 \u0627\u0643\u062a\u0645\u0627\u0644\u0627 \u0648\u062f\u0642\u0629 \u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0629. \u0627\u0644\u062f\u0639\u0645 \u0627\u0644\u0645\u062d\u062f\u062b\u0629 \u0628\u0634\u0643\u0644 \u0645\u0646\u062a\u0638\u0645 \u0648\u0627\u0644\u0639\u064a\u0634 \u0639\u0644\u0649 \u0628\u0631\u0642\u064a\u0629.
b_unified_porn_name=StevenBlack Unified + porn
b_unified_porn_comment=\u062a\u0645\u0627\u0645\u064b\u0627 \u0645\u062b\u0644 Unified \u060c \u0645\u0639 \u062d\u0638\u0631 \u0625\u0636\u0627\u0641\u064a \u0644\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0645\u062d\u062a\u0648\u0649 \u0644\u0644\u0628\u0627\u0644\u063a\u064a\u0646.
b_energized_spark_name=Energized Spark
b_energized_spark_comment=\u0627\u0644\u0646\u0651\u064f\u0633\u062e\u0629 \u0627\u0644\u0645\u062f\u0645\u062c\u0629 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 Energized. \u0645\u064f\u0644\u0627\u0626\u0645\u0629 \u0644\u0644\u0623\u062c\u0647\u0632\u0629 \u0630\u0627\u062a \u0630\u0627\u0643\u0631\u0629 \u0639\u0634\u0648\u0627\u0626\u064a\u0629 \u0642\u0644\u064a\u0644\u0629.
b_energized_blu_go_name=Energized Blu Go
b_energized_blu_go_comment=\u0627\u0644\u0623\u062e \u0627\u0644\u0623\u0635\u063a\u0631 \u0644\u0642\u0627\u0626\u0645\u0629 Energized Blu\u060c \u0644\u0644\u0623\u062c\u0647\u0632\u0629 \u0630\u0627\u062a \u0630\u0627\u0643\u0631\u0629 \u0639\u0634\u0648\u0627\u0626\u064a\u0629 \u0642\u0644\u064a\u0644\u0629 \u0645\u062a\u0627\u062d\u0629.
b_energized_blu_name=Energized Blu (\u0645\u064f\u0648\u0635\u0649 \u0628\u0647)
b_energized_blu_comment=\u0642\u0627\u0626\u0645\u0629 \u062e\u0641\u064a\u0641\u0629 \u0627\u0644\u0648\u0632\u0646 \u0645\u064f\u062d\u0633\u0651\u064e\u0646\u0629 \u0644\u0644\u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0645\u062d\u0645\u0648\u0644\u0629\u060c \u062a\u064e\u062d\u0638\u064f\u0631 \u0645\u0639\u0638\u0645 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u064e\u0638\u0647\u0631 \u0644\u0643 \u0623\u062b\u0646\u0627\u0621 \u062a\u0635\u0641\u0651\u062d \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0648 \u0625\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a.
b_energized_basic_name=Energized Basic
b_goodbyeads_name=Goodbye Ads by Jerryn70

