b_unified_name=StevenBlack Unified
b_unified_comment=O buna alegere care garanteaza mentinerea unui bun balans intre eficacitatea blocarii, impactul asupra bateriei si fals pozitive. Incearca aceasta lista daca celelalte blocheaza prea multe elemente.
b_hphosts_name=Hosturi Hp
b_hphosts_comment=O configuratie riguroasa ce va bloca mai multe ad-uri, dar care cateodata ar putea bloca continutul dorit. Este o buna alegere daca optiunea de baza nu este efectiva pentru tine.
b_mvps_name=MVPS
b_mvps_comment=O configuratie mai blanda, cu consum mai redus de resurse care va omite mai multe ad-uri decat cea de baza, dar care ar putea imbunatati consumul de energie si performanta dispozitivului. Este o alegere buna daca experimentezi probleme cu dispozitivul sau aplicatiile tale.
b_adaway_name=AdAway
b_adaway_comment=Blocheaza distribuitorii de ad-uri mobile si pe cei de analiza.
b_danpollock_name=Fisierul de gazde ale lui Dan Pollock
b_danpollock_comment=Un fisier de gazde pentru blocare ad-uri bine echilibrat.
b_pgl_name=Fisierul de gazde al lui Peter Lowe
b_pgl_comment=Un fisier compact de gazde server ad-uri.
b_mining_name=Lista de blocare monede
b_mining_comment=O lista simpla care previne mineritul nedorit de criptomonede ca Bitcoin.
b_social_name=Fisier gazde sociale
b_social_comment=Blocheaza site-uri sociale. Util pentru blocarea ad-urilor Facebook, dar poate bloca prea mult.
b_moab_name=Mama tuturor Adblocking(MoAB)
b_moab_comment=Faimoasa lista de blocare de ad-uri a XDA.
b_adzhosts_name=AdZHosts
b_adzhosts_comment=Cea mai completa si precisa lista de filtrare de pe internet. Actualizata regular si cu suport live pe Telegram.
b_unified_porn_name=StevenBlack Unified + porno
b_unified_porn_comment=La fel ca Unificat, dar cu extra blocare a site-urilor cu continut matur.
b_energized_spark_name=Energized Spark
b_energized_spark_comment=Versiunea cea mai compact\u0103 a listei Energized. Potrivit\u0103 pentru dispozitive cu foarte pu\u021bin RAM.
b_energized_blu_go_name=Energized Blu Go
b_energized_blu_go_comment=Fratele mai mic al Energized Blu, pentru dispozitive cu mai pu\u021bin RAM disponibil.
b_energized_blu_name=Energized Blu (recomandat)
b_energized_blu_comment=O list\u0103 u\u0219oar\u0103, optimizat\u0103 pentru dispozitive mobile, blocheaz\u0103 majoritatea reclamelor cu care te po\u021bi \u00eent\u00e2lni navig\u00e2nd pe net sau rul\u00e2nd aplica\u021bii.
b_energized_basic_name=Energized Basic
b_energized_basic_comment=Versiunea standard a listei populare Energized. Lista con\u021bine domenii de reclame, script-uri de urm\u0103rire, malware \u0219i altele din surse reputabile, \u00eentotdeauna fuzionate \u0219i unificate \u00eentr-o singur\u0103 list\u0103. Scopul listei este de a oferi cea mai bun\u0103 protec\u021bie \u0219i acoper\u0103 majoritatea reclamelor, malware, spam \u0219i urm\u0103rire at\u00e2t pe net c\u00e2t \u0219i \u00een aplica\u021bii.
b_goodbyeads_name=La revedere reclame de Jerryn70
b_goodbyeads_comment=Blocheaz\u0103 reclamele \u0219i site-urile de urm\u0103rire pentru mobil. Este proiectat special pentru a bloca reclame \u00een jocuri \u0219i aplica\u021bii. Spre deosebire de alte liste de host-uri, aceasta blocheaz\u0103 \u0219i reclame oferite de Facebook. De asemenea prelunge\u0219te via\u021ba bateriei \u0219i performan\u021bele. Not\u0103\: dac\u0103 e\u0219ti utilizator Facebook, pune-l \u00een lista alb\u0103 ca s\u0103 func\u021bioneze corect.
